export const winesUk = {
  "Франк-Синій- насолода справжнім смаком":
    "це червоне вино з багатим ароматом темних ягід, злегка пряними нотками та оксамитовим післясмаком. Вино має насичений колір і гармонійний баланс кислотності та солодкості",

  "Мускат Гамбурський- ароматний смак літа":
    "біле вино з виразним ароматом мускатного винограду, що дарує свіжість і легкість у кожному ковтку. Напій має золотистий відтінок та ніжний фруктовий смак з нотками цитрусових і тропічних фруктів.",

  "Шардоне- вишуканий смак для справжніх гурманів":
    "Шардоне- біле вино з насиченим ароматом яблук, груш та легких цитрусових нот. Напій має прозорий золотистий відтінок і м`який, гармонійний смак з делікатним післясмаком. Вино чудово поєднується з рибними стравами, куркою, пастою та легкими сирами.",

  "Каберне - сила смаку і глибина аромату":
    "Каберне - червоне вино з насиченим рубіновим кольором та інтенсивним ароматом чорної смородини, вишні та легких нот прянощів. Вино має повний, гармонійний смак і тривалий післясмак, що робить його ідеальним для святкових застіль",

  "Кюве - свято у кожній краплі":
    "Кюве - вишукане ігристе вино, яке дарує відчуття свята у кожному ковтку. Напій має світлий золотистий відтінок і тонку ігристість, що ніжно лоскоче піднебіння. У ароматі відчуваються свіжі ноти зеленого яблука, персика та легких цитрусових, з тонким відтінком білого квіткового меду",

  "Мерло- Насичений аромат ягід":
    " Мерло- червоне домашнє вино з глибоким рубіновим кольором і багатим ароматом стиглих ягід, вишні та легкої нотки шоколаду. Напій має м`який і оксамитовий смак, гармонійно поєднуючи кислотність і солодкість",

  "Отелло - глибокий смак і вишукана гармонія":
    "Отелло - червоне домашнє вино з інтенсивним рубіновим кольором і багатим ароматом стиглих темних ягід, вишні та легких пряних нот. Вино має гармонійний і м`який смак, в якому поєднується глибина фруктових відтінків і оксамитовість текстури. Купуйте червоне домашнє вино Отелло онлайн. Насичений аромат, м`який смак і довгий післясмак для справжніх поціновувачів вина.",
};
